{
  "East": [
    {
      "id": 1,
      "title": "Fort James Jackson",
      "Descrip": "Fort James Jackson is a restored nineteenth-century fort located one mile east of....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Glowna_brama..JPG/1280px-Glowna_brama..JPG",
      "c_discription": "Fort James Jackson (usually shortened to Fort Jackson and informally known as Old Fort Jackson) is a restored nineteenth-century fort located one mile east of Savannah, Georgia, on the Savannah River. It is currently operated by the Coastal Heritage Society as Old Fort Jackson, a National Historic Landmark.</br> </br> Named in honor of James Jackson (1757–1806),a British-born political figure in Georgia, Fort Jackson was constructed between 1808 and 1812 to protect the city of Savannah from attack by sea. It was engineered by William McRee who had just graduated from West Point. During the American Civil War, it became one of three Confederate forts that defended Savannah from Union forces (the other two were Fort McAllister and Fort Pulaski).</br> </br> When the Union army commanded by William T. Sherman captured Savannah by land in December 1864, it took Fort Jackson almost immediately. The fort went by the name of Fort Oglethorpe between 1884 and 1905, and was little used by the U.S. military. It was purchased by the city of Savannah in 1924 for park purposes and was fully restored in the 1970s. It was declared a National Historic Landmark in 2000."
    },
    {
      "id": 2,
      "title": "George Washington Birthplace",
      "Descrip": "The George Washington Birthplace National Monument is a national monument in ......",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Geo_Washington_birthplace.jpg/1280px-Geo_Washington_birthplace.jpg",
      "c_discription": "John Washington, George Washington's great-grandfather, settled this plantation in 1657 at the original property on Bridges Creek.[5] The family acquired expanded land to the south toward nearby Popes Creek.</br> </br> Prior to 1718, the first section of the house was built. His father enlarged it between 1722–1726. He added on to it by the mid-1770s, making a ten-room house known as 'Wakefield'. This house, which George Washington in 1792 would describe as 'the ancient mansion seat,' was destroyed by fire and flood on Christmas Day 1779, and never rebuilt. </br> </br> George Washington was born in the house on February 22, 1732. Thirty-two graves of Washington family members have been found at the Bridges Creek cemetery plot, including George's half-brother, father, grandfather, and great-grandfather."
    },
    {
      "id": 3,
      "title": "Dry Tortugas National Park",
      "Descrip": "Dry Tortugas National Park is an American national park located about 68 miles (109 km) west of .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/5/5f/Fort-Jefferson_Dry-Tortugas.jpg",
      "c_discription": "Dry Tortugas National Park is an American national park located about 68 miles (109 km) west of Key West in the Gulf of Mexico, in the United States. The park preserves Fort Jefferson and the several Dry Tortugas islands, the westernmost and most isolated of the Florida Keys. The archipelago's coral reefs are the least disturbed of the Florida Keys reefs.</br> </br> The park is noted for abundant sea life, tropical bird breeding grounds, colorful coral reefs, and shipwrecks and sunken treasures. The park's centerpiece is Fort Jefferson, a massive but unfinished coastal fortress. Fort Jefferson is the largest brick masonry structure in the Western Hemisphere, composed of more than 16 million bricks. Dry Tortugas is unique in its combination of a largely undisturbed tropical ecosystem with significant historic artifacts. The park is accessible only by seaplane or boat and has averaged about 63,000 visitors annually in the period from 2008 to 2017. Activities include snorkeling, picnicking, birdwatching, camping, scuba diving, saltwater fishing and kayaking. Overnight camping is limited to eight primitive campsites at the Garden Key campground, located just south of Fort Jefferson"
    },
    {
      "id": 4,
      "title": "Fort Zachary Taylor Historic State Park",
      "Descrip": "Fort Taylor, is a Florida State Park and National Historic Landmark centered on ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Aerial_view_of_Fort_Zachary_Taylor_State_Park.jpg/1920px-Aerial_view_of_Fort_Zachary_Taylor_State_Park.jpg",
      "c_discription": "Construction of the fort began in 1845 as part of a mid-19th century plan to defend the southeast coast of the United States through a series of forts after the War of 1812. Thompson Island, at the southwest tip of Key West, was selected as the site for the fort in 1822 and plans drawn up by Simon Bernard and Joseph G. Totten were approved in 1836. Two supporting artillery batteries, Martello Towers, provided additional coverage, one of which exists today as the Martello Gallery-Key West Art and Historical Museum. The fort was named for United States President Zachary Taylor in November 1850, a few months after his sudden death in office.</br></br> The United States Army Corps of Engineers leased slaves from local slave-owners for construction of the fort and its neighbor Fort Jefferson. This resulted in an influx of enslaved peoples into the immediate area as, before the construction of the fort, there were no large agricultural ventures and thus not a high demand for slaves, marine salvage being the main industry. By some estimates, the number more than quadrupled from fewer than 90 enslaved people in Key West before construction to over 400 after.</br></br> The fort's foundation consists of oolitic limestone and New England granite. Its 5-foot (1.5 m) thick walls rose 50 feet (15 m) above mean low water and included two tiers of casemates with a terreplein or barbette at the top. Three seaward curtains 495 feet (151 m) between bastions, each containing 42 guns on three levels, were augmented by a land-facing gorge. Troop barracks were built into this gorge with a capacity for 800 men. At either end of the barracks was a large gunpowder magazine while a sally port was located in the center, connected to land by a 1,200-foot (366 m) causeway. Rainwater was collected in underground cisterns along the perimeter of the fort. Yellow fever epidemics and material shortages slowed construction of the fort, which continued throughout the 1850s. The Pensacola, Florida, firm of Raiford and Abercrombie provided bricks for Fort Zachary Taylor and Fort Jefferson, which was under construction at the same time."
    },
    {
      "id": 5,
      "title": "Fort De Soto Park",
      "Descrip": "Fort De Soto Park is a park operated by Pinellas County on five offshore keys, or islands: Madelaine .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/La_Plage_%5E1%2C_Fort_De_Soto_Park%2C_Tierra_Verde%2C_Floride._%5E1_beach_-_panoramio.jpg/1920px-La_Plage_%5E1%2C_Fort_De_Soto_Park%2C_Tierra_Verde%2C_Floride._%5E1_beach_-_panoramio.jpg",
      "c_discription": "South-southwest of St. Petersburg, Florida, Fort De Soto Park is a park operated by Pinellas County on five offshore keys, or islands: Madelaine Key, St. Jean Key, St. Christopher Key, Bonne Fortune Key and the main island, Mullet Key. The keys are connected by either bridge or causeway. The island group is accessible by toll road from the mainland. Historically, the islands were used for military fortifications; remnants and a museum exhibit this history. Two piers, beaches, picnic area, hiking trails, bicycling trails, kayak trail, and a ferry to Egmont Key State Park are available.</br></br> The area of today's Fort De Soto was originally inhabited by the Tocobaga Native Americans from about 1000 to 1500 ACE. They lived on Mullet Key and other barrier islands in the area, eating fish, clams, conch, oysters and whelks from the Gulf of Mexico. Their diet was supplemented by occasional game food as well as the plants they gathered. </br> </br> In 1529, the Spanish explorer Pánfilo de Narváez investigated the barrier islands after his expedition landed between St. Pete Beach and Clearwater, Florida. Ten years later, Hernando De Soto came ashore somewhere near the southern part of Tampa Bay, beginning what would culminate in the conquest of Florida for the Spanish Empire."
    },
    {
      "id": 6,
      "title": "Castillo de San Marcos",
      "Descrip": "The Castillo de San Marcos (Spanish for 'St. Mark's Castle') is the oldest masonry fort in the ...",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Castillo_de_San_Marcos.jpg/1280px-Castillo_de_San_Marcos.jpg",
      "c_discription": "The Castillo de San Marcos (Spanish for 'St. Mark's Castle') is the oldest masonry fort in the continental United States; it is located on the western shore of Matanzas Bay in the city of St. Augustine, Florida.</br></br> It was designed by the Spanish engineer Ignacio Daza, with construction beginning in 1672, 107 years after the city's founding by Spanish Admiral and conquistador Pedro Menéndez de Avilés, when Florida was part of the Spanish Empire. The fort's construction was ordered by Governor Francisco de la Guerra y de la Vega after a raid by the English privateer Robert Searles in 1668 that destroyed much of St. Augustine and damaged the existing wooden fort.[5][6] Work proceeded under the administration of Guerra's successor, Manuel de Cendoya in 1671,[7] and the first coquina stones were laid in 1672.[8] The construction of the core of the current fortress was completed in 1695, although it would undergo many alterations and renovations over the centuries.</br></br> When Britain gained control of Florida in 1763 pursuant to the Treaty of Paris, St. Augustine became the capital of British East Florida, and the fort was renamed Fort St. Mark[9] until the Peace of Paris (1783) when Florida was transferred back to Spain and the fort's original name restored. In 1819, Spain signed the Adams–Onís Treaty which ceded Florida to the United States in 1821; consequently, the fort was designated a United States Army base and renamed Fort Marion, in honor of American Revolutionary War hero Francis Marion. The fort was declared a National Monument in 1924, and after 251 years of continuous military possession, was deactivated in 1933. The 20.48-acre (8.29 ha) site was subsequently turned over to the United States National Park Service. In 1942 the original name, Castillo de San Marcos, was restored by an Act of Congress."
    },
    {
      "id": 7,
      "title": "Fort Macon State Park",
      "Descrip": "Fort Macon State Park is a North Carolina state park in Carteret County, North Carolina, in the",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Fort_Macon_Shoreward_Side.jpg/1280px-Fort_Macon_Shoreward_Side.jpg",
      "c_discription": "Fort Macon State Park is a North Carolina state park in Carteret County, North Carolina, in the United States. Located on Bogue Banks near Atlantic Beach, the park opened in 1936. Fort Macon State Park is the second most visited state park in North Carolina, with an annual visitation of 1.3 million, despite being one of the smallest state parks in North Carolina with 424 acres (1.72 km2).[1] Fort Macon was built as part of the Third System of US fortifications, and was preceded by Fort Hampton of the Second System.</br></br> The Battle of Fort Macon was fought there during March and April 1862. Fort Macon is made up of 2,379,546 bricks—more than any other U.S. fort.</br></br> In addition to the fully restored fort, the park offers visitors both soundside and surf fishing, nature trails, ranger guided tours, a protected swim area, a refreshment stand, and a bathhouse. The park is open year-round, but during the non-summer months the protected swimming area, refreshment stand, and bathhouse are not available.</br> </br> Fort Macon State Park also surrounds United States Coast Guard Station Fort Macon. The main gate is located directly across from the park office and barracks."
    },
    {
      "id": 8,
      "title": "Liberty Bell",
      "Descrip": "The Liberty Bell, previously called the State House Bell or Old State House Bell, is an iconic symbol of ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Liberty_Bell_2017a.jpg/800px-Liberty_Bell_2017a.jpg",
      "c_discription": "The Liberty Bell, previously called the State House Bell or Old State House Bell, is an iconic symbol of American independence located in Philadelphia. Originally placed in the steeple of Pennsylvania State House, now known as Independence Hall, the Liberty Bell today is located across the street from Independence Hall in the Liberty Bell Center in Independence National Historical Park.</br></br> The bell was commissioned in 1752 by the Pennsylvania Provincial Assembly from the London-based firm Lester and Pack, later renamed the Whitechapel Bell Foundry, and was cast with the lettering 'Proclaim LIBERTY Throughout all the Land unto all the Inhabitants Thereof', a Biblical reference from the Book of Leviticus (25:10). The bell first cracked when rung after its arrival in Philadelphia, and was twice recast by local workmen John Pass and John Stow, whose last names appear on the bell. In its early years, the bell was used to summon lawmakers to legislative sessions and to alert citizens about public meetings and proclamations.</br></br> Although no immediate announcement was made of the Second Continental Congress's Lee Resolution, the vote for independence on July 2, 1776, or its unanimous adoption of the United States Declaration of Independence two days later, on July 4, 1776, it is most likely that the first ringing of the Liberty Bell was on July 8, 1776, when, along with other bells in Philadelphia, the Declaration of Independence was first read to the public. While no contemporary account of the Liberty Bell's ringing exists, most historians believe the Liberty Bell was among the bells rung that day."
    },
    {
      "id": 9,
      "title": "Colonial Williamsburg",
      "Descrip": "Colonial Williamsburg is a living-history museum and private foundation presenting a part of the .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Colonial_Williamsburg_%283205781804%29.jpg/1280px-Colonial_Williamsburg_%283205781804%29.jpg",
      "c_discription": "Colonial Williamsburg is a living-history museum and private foundation presenting a part of the historic district in the city of Williamsburg, Virginia. Its 301-acre (122 ha) historic area includes several hundred restored or recreated buildings from the 18th century, when the city was the capital of the Colony of Virginia; 17th-century, 19th-century, and Colonial Revival structures; and more recent reconstructions. The historic area includes three main thoroughfares and their connecting side streets that attempt to suggest the atmosphere and the circumstances of 18th-century Americans. Costumed employees work and dress as people did in the era, sometimes using colonial grammar and diction.</br></br> In the late 1920s, the restoration of colonial Williamsburg was championed as a way to celebrate patriots and the early history of the United States. Proponents included the Reverend Dr. W. A. R. Goodwin and other community leaders; the Association for the Preservation of Virginia Antiquities (now called Preservation Virginia), the Colonial Dames of America, the Daughters of the Confederacy, the Chamber of Commerce, and other organizations; and John D. Rockefeller Jr. and his wife Abby Aldrich Rockefeller. </br></br> Colonial Williamsburg is part of the Historic Triangle of Virginia, along with Jamestown and Yorktown and the Colonial Parkway. The site was once used for conferences by world leaders and heads of state. It was designated a National Historic Landmark District in 1960."
    },
    {
      "id": 10,
      "title": "Nesebar",
      "Descrip": "Nesebar is an ancient city and one of the major seaside resorts on the Bulgarian Black Sea Coast .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/1/13/Nessebar_lead_collage.jpg",
      "c_discription": "Nesebar (often transcribed as Nessebar and sometimes as Nesebur, Bulgarian: Несебър, pronounced [nɛˈsɛbɐr]) is an ancient city and one of the major seaside resorts on the Bulgarian Black Sea Coast, located in Burgas Province. It is the administrative centre of the homonymous Nesebar Municipality. Often referred to as the 'Pearl of the Black Sea', Nesebar is a rich city-museum defined by more than three millennia of ever-changing history. The small city exists in two parts separated by a narrow human-made isthmus with the ancient part of the settlement on the peninsula (previously an island), and the more modern section (i.e. hotels, later development) on the mainland side. The older part bears evidence of occupation by a variety of different civilisations over the course of its existence.</br></br> It is one of the most prominent tourist destinations and seaports on the Black Sea, in what has become a popular area with several large resorts—the largest, Sunny Beach, is situated immediately to the north of Nesebar. </br></br> Nesebar has on several occasions found itself on the frontier of a threatened empire, and as such it is a town with a rich history. Due to the city's abundance of historic buildings, UNESCO came to include Nesebar in its list of World Heritage Sites in 1983."
    }
  ],
  "West": [
    {
      "id": 11,
      "title": "The Historic City of Ahmedabad",
      "Descrip": "The Historic City of Ahmadabad or Old Ahmedabad, the walled city of Ahmedabad in India, was founded by ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Ahmedabad_1855.jpg/1280px-Ahmedabad_1855.jpg",
      "c_discription": "The Historic City of Ahmadabad or Old Ahmedabad, the walled city of Ahmedabad in India, was founded by Ahmad Shah I of the Gujarat Sultanate in 1411. It remained the capital of the state of Gujarat for six centuries and later became the important political and commercial centre of Gujarat. Today, despite having become crowded and dilapidated, it still serves as the symbolic heart of metropolitan Ahmedabad. It was inscribed as the World Heritage City by UNESCO in July 2017.</br> </br> The earliest settlements were situated south of the current old city and on the bank of Sabarmati river. It was known as Ashaval or Ashapalli. In the 11th century, Karna of the Chaulukya dynasty made the town his capital and named it Karnavati (Karna's town), Shrinagar (prosperous city), and Rajnagar (king's town).</br> </br> Ahmed Shah I laid the foundation of Bhadra Fort starting from Manek Burj, the first bastion of the city in 1411 which was completed in 1413. He also established the first square of the city, Manek Chowk, both associated with the legend of Hindu saint Maneknath. His Gujarat Sultanate (1411-1573) ruled from the city until 1484. His grandson Mahmud Begada transferred capital from Ahmedabad to Muhammadabad from 1484 to 1535 but carried out second fortification of the city. Later Ahmedabad again became capital of sultanate until it fell to Mughals in 1573. During Mughal rule (1572-1707), Bhadra Fort served as the seat of Governor of Gujarat. The city flourished with addition of several settlements in and around the city. Of the population of the city no estimate has been traced. There is some estimate of the size of city in works of the time: Ferishta, the Ain-i-Akbari, and the Mirat-i-Ahmadi. According to the Ain-i-Akbari (1580), there were 360 puras, of which only eighty-four were then flourishing; according to Ferishta there were, in 1600, 360 mahalla, each surrounded by a wall ; the Mirat-i-Ahmadi in one passage says, such was once its populous state that it contained 380 puras, each pura a considerable quarter almost a city; in another passage he mentions twelve city wards and others outside, and in his detailed account of the city he mentions by name 110 suburbs of which 19 were settled under Mughal rule. German traveller Mandelslo (1638) mentioned the suburbs and dependent villages are nearly seven leagues round.[3] During Mughal and Maratha struggle (1707–1753) to control the city, the city was harmed and several suburbs were depopulated. The city walls damaged in battles and the trade was affected. The city revenue was divided between Mughal and Maratha rulers. Later during Maratha rule (1758–1817), the city revenue was divided between Peshwa and Gaekwad. These affected the economy of the city due to more extraction of taxes. In 1817, Ahmedabad fell under British Company rule which stabilized the city politically and improved the trade. The population rose from 80,000 in 1817 to about 88,000 in 1824. During the eight following years a special cess was levied on ghee and other products and at a cost of £25,000 (Rs. 2,50,000) the city walls were repaired. About the same time a cantonment was established on a site to the north of the city. The population rose (1816) to about 95,000. The remaining public funds after the walls were finished were used for municipal purposes.[4] The old city continued to be the centre of political activities during the Indian independence movement under Mahatma Gandhi."
    },
    {
      "id": 12,
      "title": "Churches and convents of Old Goa",
      "Descrip": "Churches and Convents of Goa is the name given by UNESCO to a set of religious monuments located in Goa Velha (or Old Goa), in the state of ......",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Old_Goa%2C_Se_Cathedral%2C_Panoramic_view.jpg/1280px-Old_Goa%2C_Se_Cathedral%2C_Panoramic_view.jpg",
      "c_discription": "Churches and Convents of Goa is the name given by UNESCO to a set of religious monuments located in Goa Velha (or Old Goa), in the state of Goa, India, which were declared a World Heritage Site in 1986.</br> </br>Goa was the capital of Portuguese India and Asia and an evangelization center from the 16th century. The justifications[1] for the inclusion of religious monuments in Goa in the World Heritage List are: 1) the influence of the monuments in the dissemination of Western art forms—the Manueline styles, Mannerist and Baroque—throughout Asia where Catholic missions were established; 2) the value of the set of monuments of Goa as an exceptional example that illustrates the work of evangelization and 3) the specific value of presence in the Basilica of Bom Jesus of the tomb of Francisco Xavier, which illustrates a major world event: the influence of the Catholic religion in Asia in the modern era. </br> </br> The city of Goa was founded in the fifteenth century by the Muslim Sultanate of Bijapur as a port on the banks of the Mandovi river. The city was taken in 1510 by Afonso de Albuquerque with the help of the Goan Hindu privateer Timoja, remaining continuously under Portuguese rule until the twentieth century. The city was recorded as having over 200,000 inhabitants at its peak and was known by the title 'Rome of the East', specifically for its splendid and numerous Catholic religious buildings."
    },
    {
      "id": 13,
      "title": "Champaner-Pavagadh Archaeological Park",
      "Descrip": "Champaner-Pavagadh Archaeological Park, a UNESCO World Heritage Site, is located in Panchmahal district in Gujarat, India. It is located around the historical city of  .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/8/86/Jain_Temple%2C_Pavagadh_%28cropped%29.jpg",
      "c_discription": "Champaner-Pavagadh Archaeological Park, a UNESCO World Heritage Site, is located in Panchmahal district in Gujarat, India. It is located around the historical city of Champaner, a city which was founded by Vanraj Chavda, the most prominent king of the Chavda Dynasty, in the eighth century. He named it after the name of his friend and general Champa, also known later as Champaraj. The heritage site is studded with forts with bastions starting from the hills of Pavagadh, and extending into the city of Champaner. The park's landscape includes archaeological, historic and living cultural heritage monuments such as chalcolithic sites, a hill fortress of an early Hindu capital, and remains of the 16th-century capital of the state of Gujarat. There are palaces, entrance gates and arches, mosques, tombs and temples, residential complexes, agricultural structures and water installations such as stepwells and tanks, dating from the eighth to the 14th centuries. The Kalika Mata Temple, located on top of the 800 metres (2,600 ft) high Pavagadh Hill, is an important Hindu shrine in the region, attracting large numbers of pilgrims throughout the year.</br> </br> The transition between Hindu and Muslim culture and architecture in the late 15th to early 16th century is documented in the park, particularly the early Islamic and pre-Mughal city that has remained without any change.[4] It was inscribed by UNESCO as a World Heritage Site in 2004."
    },
    {
      "id": 14,
      "title": "Rani ki Vav",
      "Descrip": "Rani Ki Vav (lit. 'The Queen's Stepwell') is a stepwell situated in the town of Patan in Gujarat, India. It is located on ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Rani_ki_vav_02.jpg/1280px-Rani_ki_vav_02.jpg",
      "c_discription": "Rani Ki Vav (lit. 'The Queen's Stepwell') is a stepwell situated in the town of Patan in Gujarat, India. It is located on the banks of the Saraswati River. Its construction is attributed to Udayamati, the spouse of the 11th-century Chaulukya king Bhima I. Silted over, it was rediscovered in the 1940s and restored in the 1980s by the Archaeological Survey of India. It has been listed as one of the UNESCO World Heritage Sites in India since 2014. This stepwell is designed as an inverted temple highlighting the sanctity of water. It is divided into seven levels of stairs with sculptural panels. These panels have more than 500 principal sculptures and over 1000 minor ones combining religious, secular, and symbolic imagery.</br></br> Rani ki vav was constructed during the rule of the Chaulukya dynasty. It is located on the banks of Saraswati river.[1] Prabandha-Chintamani, composed by the Jain monk Merutunga in 1304, mentions: 'Udayamati, the daughter of Naravaraha Khengara, built this novel stepwell at Shripattana (Patan) surpassing the glory of the Sahasralinga Tank'. According to it, the stepwell was commissioned in 1063 and was completed after 20 years. It is generally assumed that it was built in the memory of Bhima I (r. c. 1022 – 1064) by his queen Udayamati and probably completed by Udayamati and Karna after his death but whether she was a widow when she commissioned it is disputed. Commissariat puts the date of construction to 1032 based on the architectural similarity to Vimalavasahi temple on Mount Abu built in the same year."
    },
    {
      "id": 15,
      "title": "Dholavira",
      "Descrip": "Dholavira (Gujarati: ધોળાવીરા) is an archaeological site at Khadirbet in Bhachau Taluka of .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/DHOLAVIRA_SITE_%2824%29.jpg/1280px-DHOLAVIRA_SITE_%2824%29.jpg",
      "c_discription": "Dholavira (Gujarati: ધોળાવીરા) is an archaeological site at Khadirbet in Bhachau Taluka of Kutch District, in the state of Gujarat in western India, which has taken its name from a modern-day village 1 kilometre (0.62 mi) south of it. This village is 165 km (103 mi) from Radhanpur. Also known locally as Kotada timba, the site contains ruins of a city of the ancient Indus Valley civilization.Earthquakes have repeatedly affected Dholavira, including a particularly severe one around 2600 BCE.</br></br> Dholavira's location is on the Tropic of Cancer. It is one of the five largest Harappan sites[3] and the most prominent of archaeological sites in India belonging to the Indus Valley Civilization.[4] It is located on Khadir bet island in the Kutch Desert Wildlife Sanctuary in the Great Rann of Kutch. The 47 ha (120 acres) quadrangular city lay between two seasonal streams, the Mansar in the north and Manhar in the south.[5] The site was thought to be occupied from c.2650 BCE, declining slowly after about 2100 BCE, and to have been briefly abandoned then reoccupied until c.1450 BCE;[6] however, recent research suggests the beginning of occupation around 3500 BCE (pre-Harappan) and continuity until around 1800 BCE (early part of Late Harappan period). </br> </br> The site was initially discovered by a resident of Dholavira village, Shambhudan Gadhvi, in early 1960s who made efforts to bring government attention to the location.[8][9][10] The site was 'officially' discovered in 1967-68 by J. P. Joshi, of the Archaeological Survey of India (ASI), and is the fifth largest of eight major Harappan sites. It has been under excavation since 1990 by the ASI, which opined that 'Dholavira has indeed added new dimensions to personality of Indus Valley Civilisation.' The other major Harappan sites discovered so far are Harappa, Mohenjo-daro, Ganeriwala, Rakhigarhi, Kalibangan, Rupnagar and Lothal."
    },
    {
      "id": 16,
      "title": "Ajanta Caves",
      "Descrip": "he Ajanta Caves are 30 rock-cut Buddhist cave monuments dating from the second century BCE to ...",
      "img": "https://upload.wikimedia.org/wikipedia/commons/c/c3/Ajanta_%2863%29.jpg",
      "c_discription": "The Ajanta Caves are 30 rock-cut Buddhist cave monuments dating from the second century BCE to about 480 CE in the Aurangabad district of Maharashtra state in India.[1][2][3] Ajanta Caves are a UNESCO World Heritage Site.[2] Universally regarded as masterpieces of Buddhist religious art, the caves include paintings and rock-cut sculptures described as among the finest surviving examples of ancient Indian art, particularly expressive paintings that present emotions through gesture, pose and form.</br></br> The caves were built in two phases, the first starting around the second century BCE and the second occurring from 400 to 650 CE, according to older accounts, or in a brief period of 460–480 CE according to later scholarship.</br></br> he Ajanta Caves constitute ancient monasteries (Viharas) and worship-halls (Chaityas) of different Buddhist traditions carved into a 75-metre (246 ft) wall of rock.[8][9] The caves also present paintings depicting the past lives [10] and rebirths of the Buddha, pictorial tales from Aryasura's Jatakamala, and rock-cut sculptures of Buddhist deities.[8][11][12] Textual records suggest that these caves served as a monsoon retreat for monks, as well as a resting site for merchants and pilgrims in ancient India.[8] While vivid colours and mural wall paintings were abundant in Indian history as evidenced by historical records, Caves 1, 2, 16 and 17 of Ajanta form the largest corpus of surviving ancient Indian wall-paintings."
    },
    {
      "id": 17,
      "title": "Chhatrapati Shivaji Terminus",
      "Descrip": "The terminus was designed by a British architectural engineer Frederick William Stevens from an initial design by ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Chhatrapati_shivaji_terminus%2C_esterno_01.jpg/1280px-Chhatrapati_shivaji_terminus%2C_esterno_01.jpg",
      "c_discription": "The terminus was designed by a British architectural engineer Frederick William Stevens from an initial design by Axel Haig, in an exuberant Italian Gothic style. Its construction began in 1878, in a location south of the old Bori Bunder railway station,[6] and was completed in 1887, the year marking 50 years of Queen Victoria's rule.</br></br> In March 1996, the station's name was changed from Victoria Terminus to 'Chhatrapati Shivaji Terminus' (with station code CST) after Shivaji, the 17th-century warrior king and the first Chhatrapati of the Maratha Empire who founded the state in the western Marathi-speaking regions of the Deccan Plateau.</br> </br> In 2017, the station was again renamed 'Chhatrapati Shivaji Maharaj Terminus' (with code CSMT), where the title Maharaj has literal meaning, 'Great king; emperor.' Both former initials 'VT' and the current, 'CST', are also commonly used."
    },
    {
      "id": 18,
      "title": "Elephanta Caves",
      "Descrip": "The Elephanta Caves are a collection of cave temples predominantly dedicated to the Hindu god Shiva, which have been ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Elephanta_Caves_Trimurti.jpg/800px-Elephanta_Caves_Trimurti.jpg",
      "c_discription": "The Elephanta Caves are a collection of cave temples predominantly dedicated to the Hindu god Shiva, which have been designated a UNESCO World Heritage Site. They are on Elephanta Island, or Gharapuri (literally meaning 'the city of caves'), in Mumbai Harbour, 10 kilometres (6.2 mi) east of Mumbai in the Indian state of Mahārāshtra. The island, about 2 kilometres (1.2 mi) west of the Jawaharlal Nehru Port, consists of five Hindu caves, a few Buddhist stupa mounds that date back to the 2nd century BCE,and two Buddhist caves with water tanks.</br></br> The Elephanta Caves contain rock-cut stone sculptures, mostly in high relief, that show syncretism of Hindu and Buddhist ideas and iconography.[7][10][11] The caves are hewn from solid basalt rock. Except for a few exceptions, much of the artwork is defaced and damaged.[12] The main temple's orientation as well as the relative location of other temples are placed in a mandala pattern.[6] The carvings narrate Hindu mythologies, with the large monolithic 5.45 metres (17.9 ft) Trimurti Sadashiva (three-faced Shiva), Nataraja (Lord of dance) and Yogishvara (Lord of Yogis) being the most celebrated.</br></br> These date to between the 5th and 9th centuries, and scholars attribute them to various Hindu dynasties.[2][6] They are most commonly placed between the 5th and 7th centuries. Many scholars consider them to have been completed by about 550 CE.</br></br> They were named Elefante—which morphed to Elephanta—by the colonial Portuguese who found elephant statues on the caves. They established a base on the island. The main cave (Cave 1, or the Great Cave) was a Hindu place of worship until the Portuguese arrived, whereupon the island ceased to be an active place of worship.[6] The earliest attempts to prevent further damage to the caves were started by British India officials in 1909.[17] The monuments were restored in the 1970s.[6] It is currently maintained by the Archaeological Survey of India (ASI)."
    },
    {
      "id": 19,
      "title": "Colonial Williamsburg",
      "Descrip": "Colonial Williamsburg is a living-history museum and private foundation presenting a part of the .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Colonial_Williamsburg_%283205781804%29.jpg/1280px-Colonial_Williamsburg_%283205781804%29.jpg",
      "c_discription": "Colonial Williamsburg is a living-history museum and private foundation presenting a part of the historic district in the city of Williamsburg, Virginia. Its 301-acre (122 ha) historic area includes several hundred restored or recreated buildings from the 18th century, when the city was the capital of the Colony of Virginia; 17th-century, 19th-century, and Colonial Revival structures; and more recent reconstructions. The historic area includes three main thoroughfares and their connecting side streets that attempt to suggest the atmosphere and the circumstances of 18th-century Americans. Costumed employees work and dress as people did in the era, sometimes using colonial grammar and diction.</br></br> In the late 1920s, the restoration of colonial Williamsburg was championed as a way to celebrate patriots and the early history of the United States. Proponents included the Reverend Dr. W. A. R. Goodwin and other community leaders; the Association for the Preservation of Virginia Antiquities (now called Preservation Virginia), the Colonial Dames of America, the Daughters of the Confederacy, the Chamber of Commerce, and other organizations; and John D. Rockefeller Jr. and his wife Abby Aldrich Rockefeller. </br></br> Colonial Williamsburg is part of the Historic Triangle of Virginia, along with Jamestown and Yorktown and the Colonial Parkway. The site was once used for conferences by world leaders and heads of state. It was designated a National Historic Landmark District in 1960."
    },
    {
      "id": 20,
      "title": "Victorian Gothic and Art Deco Ensembles of Mumbai",
      "Descrip": "The Victorian Gothic and Art Deco Ensembles of Bombay is a collection of 19th-century Victorian Revival public and 20th-century Mumbai Art Deco private buildings in the .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Mumbai_03-2016_40_Bombay_High_Court.jpg/1280px-Mumbai_03-2016_40_Bombay_High_Court.jpg",
      "c_discription": "The Victorian Gothic and Art Deco Ensembles of Bombay is a collection of 19th-century Victorian Revival public and 20th-century Mumbai Art Deco private buildings in the Fort precinct of Mumbai. This ensemble was declared a UNESCO World Heritage Site in 2018.</br></br>These buildings are set around the Oval Maidan, a large recreational ground that was once known as the Esplanade. The east of the Oval is flanked by the Victorian Gothic public buildings and the western side is flanked by the Art Deco buildings of Back bay Reclamation and Marine Drive. This nomination aims to safeguard a total of 94 buildings. </br></br> The 19th century Victorian Gothic buildings that lie to the east of the Oval are mainly the Mumbai High Court, The University of Mumbai (Fort Campus) and The City Civil and Sessions Court (Housed in the Old Secretariat Building). This stretch also houses one of the landmarks of Mumbai, the Rajabai Clock Tower. The 20th century Art Deco buildings flank the western stretch of the Oval and consist mainly of privately owned residential buildings and the Eros Cinema among others. </br></br> This ensemble of Victorian Gothic and Art Deco buildings was added to the list of World Heritage Sites on 30 June 2018 during 42nd session of World Heritage Committee at Manama, Bahrain."
    }
  ],
  "North": [
    {
      "id": 21,
      "title": "Humayun's Tomb",
      "Descrip": "Humayun's tomb (Persian: Maqbara-i Humayun) is the tomb of Mughal emperor, Mirza Nasir al-Din Muhammad commonly known as ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Tomb_of_Humayun%2C_Delhi.jpg/1920px-Tomb_of_Humayun%2C_Delhi.jpg",
      "c_discription": "Humayun's tomb (Persian: Maqbara-i Humayun) is the tomb of Mughal emperor, Mirza Nasir al-Din Muhammad commonly known as Humayun situated in Delhi, India.[1] The tomb was commissioned by Humayun's first wife and chief consort, Empress Bega Begum under her patronage[2][3][4][5][6] in 1558, and designed by Mirak Mirza Ghiyas and his son, Sayyid Muhammad,[7] Persian architects chosen by her.[8][9] It was the first garden-tomb on the Indian subcontinent,[10] and is located in Nizamuddin East, Delhi, close to the Dina-panah Citadel, also known as Purana Qila (Old Fort), that Humayun found in 1538. It was also the first structure to use red sandstone at such a scale.[11][12] The tomb was declared a UNESCO World Heritage Site in 1993,[10] and since then has undergone extensive restoration work, which is complete.[13] Besides the main tomb enclosure of Humayun, several smaller monuments dot the pathway leading up to it, from the main entrance in the West, including one that even pre-dates the main tomb itself, by twenty years; it is the tomb complex of Isa Khan Niazi, an Afghan noble in Sher Shah Suri's court of the Suri dynasty, who fought against the Mughals, constructed in 1547 CE.</br> </br> The complex encompasses the main tomb of the Emperor Humayun, which houses the graves of Empress Bega Begum, Hajji Begum, and also Dara Shikoh, great-great-grandson of Humayun and son of the later Emperor Shah Jahan, as well as numerous other subsequent Mughals, including Emperor Jahandar Shah, Farrukhsiyar, Rafi Ul-Darjat, Rafi Ud-Daulat, Muhammad Kam Bakhsh and Alamgir II.[14][15] It represented a leap in Mughal architecture, and together with its accomplished Charbagh garden, typical of Persian gardens, but never seen before in India, it set a precedent for subsequent Mughal architecture. It is seen as a clear departure from the fairly modest mausoleum of his father, the first Mughal Emperor, Babur, called Bagh-e Babur (Gardens of Babur) in Kabul (Afghanistan). Though the latter was the first Emperor to start the tradition of being buried in a paradise garden.[16][17] Modelled on Gur-e Amir, the tomb of his ancestor and Asia's conqueror Timur in Samarkand, it created a precedent for future Mughal architecture of royal mausolea, which reached its zenith with the Taj Mahal, at Agra.</br> </br> The site was chosen on the banks of Yamuna River, due to its proximity to Nizamuddin Dargah, the mausoleum of the celebrated Sufi saint of Delhi, Nizamuddin Auliya, who was much revered by the rulers of Delhi, and whose residence, Chilla Nizamuddin Auliya lies just north-east of the tomb. In later Mughal history, the last Mughal Emperor, Bahadur Shah Zafar took refuge here, during the Indian Rebellion of 1857, along with three princes, and was captured by Captain Hodson before being exiled to Rangoon.At the time of the Slave Dynasty this land was under the 'KiloKheri Fort' which was capital of Sultan Qaiqabad, son of Nasiruddin (1268–1287)."
    },
    {
      "id": 22,
      "title": "Red Fort",
      "Descrip": "The Red Fort or Lal Qila (Hindustani: [laːl qiːlaː]) is a historic fort in the Old Delhi neighbourhood of Delhi, India, that historically served  ......",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Delhi_fort.jpg/1920px-Delhi_fort.jpg",
      "c_discription": "The Red Fort or Lal Qila (Hindustani: [laːl qiːlaː]) is a historic fort in the Old Delhi neighbourhood of Delhi, India, that historically served as the main residence of the Mughal emperors. Emperor Shah Jahan commissioned construction of the Red Fort on 12 May 1639, when he decided to shift his capital from Agra to Delhi. Originally red and white, its design is credited to architect Ustad Ahmad Lahori, who also constructed the Taj Mahal. The fort represents the peak in the Mughal architecture under Shah Jahan and combines Persian palace architecture with Indian traditions.</br></br> The fort was plundered of its artwork and jewels during Nader Shah's invasion of the Mughal Empire in 1739. Most of the fort's marble structures were subsequently demolished by the British following the Indian Rebellion of 1857. The fort's defensive walls were largely undamaged, and the fortress was subsequently used as a garrison. </br></br> On 15 August 1947, the first Prime Minister of India, Jawaharlal Nehru, raised the Indian flag above the Lahori Gate. Every year on India's Independence Day (15 August), the prime minister hoists the Indian tricolour flag at the fort's main gate and delivers a nationally broadcast speech from its ramparts through the Public Address System of Indian Army Corps of Signals."
    },
    {
      "id": 23,
      "title": "Qutb Minar",
      "Descrip": "The Qutb Minar, also spelled Qutub Minar and Qutab Minar, is a minaret and 'victory tower' that forms part of the .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/KITLV_377921_-_Clifton_and_Co._-_The_Qutab_Minar_in_Mehrauli_in_Delhi_-_Around_1890.tif/lossy-page1-1024px-KITLV_377921_-_Clifton_and_Co._-_The_Qutab_Minar_in_Mehrauli_in_Delhi_-_Around_1890.tif.jpg",
      "c_discription": "The Qutb Minar, also spelled Qutub Minar and Qutab Minar, is a minaret and 'victory tower' that forms part of the Qutb complex, which lies at the site of Delhi's oldest fortified city, Lal Kot, founded by the Tomar Rajputs. It consists of 399 steps  It is a UNESCO World Heritage Site in the Mehrauli area of South Delhi, India. It is one of the most visited tourist spots in the city, mostly built between 1199 and 1220.</br> </br> It can be compared to the 62-metre all-brick Minaret of Jam in Afghanistan, of c. 1190, which was constructed a decade or so before the probable start of the Delhi tower.[8] The surfaces of both are elaborately decorated with inscriptions and geometric patterns. The Qutb Minar has a shaft that is fluted with 'superb stalactite bracketing under the balconies' at the top of each stage. In general, minarets were slow to be used in India and are often detached from the main mosque where they exist.</br> </br> In recent years, the Qutub Minar has been illuminated for special occasions involving international relations. In September 2023, the monument was lit up in the colors of the Mexican flag to celebrate Mexico's 213th Independence Day, an event that was acknowledged and appreciated by the Embassy of Mexico in India.[13] Similarly, on October 30, the Qutub Minar was illuminated with the Turkish flag to commemorate the 100th anniversary of the Republic of Turkey, an occasion that received special attention from the Turkish Embassy in New Delhi."
    },
    {
      "id": 24,
      "title": "Hill Forts of Rajasthan",
      "Descrip": "Hill Forts of Rajasthan are six forts, spread across Rajasthan state in northern India. They have been clustered as ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Jaipur_03-2016_04_Amber_Fort.jpg/1280px-Jaipur_03-2016_04_Amber_Fort.jpg",
      "c_discription": "Hill Forts of Rajasthan are six forts, spread across Rajasthan state in northern India. They have been clustered as a series and designated as a UNESCO World Heritage Site in 2013. The hill forts series include—Chittor Fort at Chittorgarh, Kumbhalgarh Fort at Rajsamand, Ranthambore Fort at Sawai Madhopur, Gagron Fort at Jhalawar, Amer Fort at Jaipur and Jaisalmer Fort at Jaisalmer.</br></br>Rajasthan has over one hundred fortifications on hills and mountainous terrain. The 'Hill Forts of Rajasthan' was initially submitted to the UNESCO as a serial property formed by five Rajput forts in the Aravalli Range and were built and enhanced between the 5th and 18th centuries CE by several Rajput kings of different kingdoms. The Mehrangarh Fort at Jodhpur, is a hill fort but is not recognised by UNESCO as a heritage site. Some of these forts have defensive fortification wall up to 20 km long, still surviving urban centers and still in use water harvesting mechanism.</br></br>An initial list Forts of Rajasthan was created based on all forts recorded by the Archaeological Survey of India. Of the hundreds of fortifications, 54 forts were further examined as they shared integral characteristics of Rajput military architecture. The State party explained how from this initial listing, a smaller group was selected made of 24 of the most significant forts of Rajasthan which all shared key aspects of Rajput Fortifications. This number was soon shortlisted to 13. From this list five forts were initially selected, all of which were located on the Aravalli Range, and belonged to different clans. The sixth fort, Jaisalmer was later added into the series."
    },
    {
      "id": 25,
      "title": "Jaipur",
      "Descrip": "Jaipur was founded in 1727 by Sawai Jai Singh II, the Kachhwaha Rajput ruler of Amer, after  .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/East_facade_Hawa_Mahal_Jaipur_from_ground_level_%28July_2022%29_-_img_01.jpg/1280px-East_facade_Hawa_Mahal_Jaipur_from_ground_level_%28July_2022%29_-_img_01.jpg",
      "c_discription": "Jaipur (/ˈdʒaɪpʊər/, Hindi: [ˈdʒeəpʊr]) is the capital and the largest city of the north-western Indian state of Rajasthan. As of 2011, the city has a population of 3.1 million, making it the tenth most populous city in the country. Located 268 km (167 miles) from the national capital New Delhi, Jaipur is also known as the Pink City due to the dominant color scheme of its buildings in old city.</br></br> Jaipur was founded in 1727 by Sawai Jai Singh II, the Kachhwaha Rajput ruler of Amer, after whom the city is named. It is one of the earliest planned cities of modern India, designed by Vidyadhar Bhattacharya. During the British colonial period, the city served as the capital of Jaipur State. After Indian independence in 1947, Jaipur was made the capital of the newly formed state of Rajasthan in 1949. </br> </br> Jaipur is a popular tourist destination in India, forming a part of the west Golden triangle tourist circuit along with Delhi and Agra. The city serves as a gateway to other tourist destinations in Rajasthan like Jodhpur, Jaisalmer, Bikaner, Udaipur, Kota, Mount Abu and has two World heritage sites of Amer Fort and Jantar Mantar. On 6 July 2019, the city was named to the World Heritage Cities list."
    },
    {
      "id": 26,
      "title": "Jantar Mantar, Jaipur",
      "Descrip": "The Jantar Mantar, Jaipur is a collection of 19 astronomical instruments built by the Rajput king Sawai Jai Singh, the founder of  ...",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Jantar_Mantar_at_Jaipur.jpg/1280px-Jantar_Mantar_at_Jaipur.jpg",
      "c_discription": "The Jantar Mantar, Jaipur is a collection of 19 astronomical instruments built by the Rajput king Sawai Jai Singh, the founder of Jaipur, Rajasthan. The monument was completed in 1734. It features the world's largest stone sundial, and is a UNESCO World Heritage Site. It is near City Palace and Hawa Mahal. The instruments allow the observation of astronomical positions with the naked eye. The observatory is an example of the Ptolemaic positional astronomy which was shared by many civilizations.</br></br> The monument features instruments operating in each of the three main classical celestial coordinate systems: the horizon-zenith local system, the equatorial system, and the ecliptic system. The Kanmala Yantraprakara is one that works in two systems and allows transformation of the coordinates directly from one system to the other. It has the biggest sundial in the world.</br></br> The monument was damaged in the 19th century. Early restoration work was undertaken under the supervision of Major Arthur Garrett, a keen amateur astronomer, during his appointment as Assistant State Engineer for the Jaipur District. "
    },
    {
      "id": 27,
      "title": "Keoladeo National Park",
      "Descrip": "Keoladeo National Park, or Keoladeo Ghana National Park (formerly known as the Bharatpur Bird Sanctuary), is a world-famous avifauna and  ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/India_relief_location_map.jpg/800px-India_relief_location_map.jpg",
      "c_discription": "Keoladeo National Park, or Keoladeo Ghana National Park (formerly known as the Bharatpur Bird Sanctuary), is a world-famous avifauna and wildlife sanctuary in Bharatpur, Rajasthan, India. The park hosts thousands of native, resident and migratory birds, especially during the winter season, when many different species fly to the Indian Subcontinent to escape winter's wrath further north in Eurasia. With at least 400 avian species having been noted or observed within, Keoladeo is a major tourism hub and Indian nature travel destination, both domestically and internationally. The wealth of species lures many amateur and professional birdwatchers and wildlife photographers, as well as scores of ornithologists during the hibernal season, who come to observe the migratory flocks' health, numbers and interactions with the local ecosystems.</br></br> Bharatpur Bird Sanctuary, as the Park was formerly named, was declared a protected sanctuary in 1971 and established as a national park on 10 March 1982. Due to its exceptional avian biodiversity, it has also been declared a UNESCO World Heritage Site (1985).</br></br> Keoladeo Ghana National Park also features a man-made, regulated wetland, providing a needed source of hydration for animals in this drier region of the subcontinent. The reserve also protects Bharatpur settlements from flash floods and provides ample pastures for the locals' cattle and livestock. In the past, the region was primarily used as a waterfowl hunting ground. The 29 km2 (11 sq mi) reserve is locally known as Ghana, a natural mosaic of dry grasslands, woodlands, swamps and seasonal wetlands located just on the eastern edge of terrain that eventually becomes arid desert (the Thar, to the west).</br> </br>Given its rather centralised location, where the 'desert-meets-the-tropics', Keoladeo Ghana is bursting with biodiversity. Beyond the hundreds of bird species, at least 20 fish, 70 reptile and amphibian, and 50 mammalian species are known to inhabit the area. Interestingly, over 60 unique species of Lepidopterans (butterflies and moths) have been seen here, in addition to the 1,000+ invertebrate species. Nearly 400 botanical species have been documented at the park as well, forming the pillars of all life within."
    },
    {
      "id": 28,
      "title": "Agra Fort",
      "Descrip": "The Agra Fort (Qila Agra) is a historical fort in the city of Agra, and also known as ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Agra_03-2016_10_Agra_Fort.jpg/1280px-Agra_03-2016_10_Agra_Fort.jpg",
      "c_discription": "The Agra Fort (Qila Agra) is a historical fort in the city of Agra, and also known as Agra's Red Fort. Mughal emperor Humayun was crowned at this fort. It was later renovated by the Mughal emperor Akbar from 1565 and the present-day structure was completed in 1573. It served as the main residence of the rulers of the Mughal dynasty until 1638, when the capital was shifted from Agra to Delhi. It was also known as the 'Lal-Qila' or 'Qila-i-Akbari'. Before being captured by the British, the last Indian rulers to have occupied it were the Marathas. In 1983, the Agra fort was inscribed as a UNESCO World Heritage Site because of its importance during the Mughal Dynasty. It is about 2.5 kilometers (1.6 mi) northwest of its more famous sister monument, the Taj Mahal. The fort can be more accurately described as a walled city. It was later renovated by Shah Jahan.</br></br> Like the rest of Agra, the history of Agra Fort prior to Mahmud of Ghazni's invasion is unclear. However, in the 15th century, the Chauhan Rajputs occupied it. Soon after, Agra assumed the status of capital when Sikandar Khan Lodi (1487–1517 CE) shifted his capital from Delhi and constructed a few buildings in the preexisting fort at Agra. After the first battle of Panipat (1526 CE), Mughals captured the fort and ruled from it. In 1530 CE, Humayun was crowned in it. The fort was given its present appearance during the reign of Akbar (1556–1605 CE). Later, this fort was under the rule of Jats of Bharatpur for 13 years."
    },
    {
      "id": 29,
      "title": "Fatehpur Sikri",
      "Descrip": "Fatehpur Sikri (Hindi: [ˈfətɛɦpʊɾ ˈsiːkɾiː]) is a town in the Agra District of Uttar Pradesh, India. Situated 35.7 kilometres (22.2 mi) from .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Fatehput_Sikiri_Buland_Darwaza_gate_2010.jpg/1024px-Fatehput_Sikiri_Buland_Darwaza_gate_2010.jpg",
      "c_discription": "Fatehpur Sikri (Hindi: [ˈfətɛɦpʊɾ ˈsiːkɾiː]) is a town in the Agra District of Uttar Pradesh, India. Situated 35.7 kilometres (22.2 mi) from the district headquarters of Agra,[3] Fatehpur Sikri itself was founded as the capital of the Mughal Empire in 1571 by Emperor Akbar, serving this role from 1571 to 1585, when Akbar abandoned it due to a campaign in Punjab and was later completely abandoned in 1610.</br></br> The name of the city is derived from the village called Sikri which previously occupied the location. An Archaeological Survey of India (ASI) excavation from 1999 to 2000 indicated that there was housing, temples and commercial centres here before Akbar built his capital. The region was settled by Sungas following their expansion. It was controlled by Sakarwar Rajputs from the 7th to 16th century CE until the Battle of Khanwa (1527). </br></br> The khanqah of Sheikh Salim Chishti existed earlier at this place. Akbar's son, Jahangir, was born in the village of Sikri to his favourite wife Mariam-uz-Zamani in 1569, and, in that year, Akbar began construction of a religious compound to commemorate the Sheikh who had predicted the birth. After Jahangir's second birthday, he began the construction of a walled city and imperial palace here. The city came to be known as Fatehpur Sikri, the 'City of Victory', after Akbar's victorious Gujarat campaign in 1573. </br></br> After occupying Agra in 1803, the East India Company established an administrative centre here and it remained so until 1850. In 1815, the Marquess of Hastings ordered the repair of monuments at Sikri. </br></br> Because of its historical importance as the capital of the Mughal Empire and its outstanding architecture, Fatehpur Sikri was awarded the status of UNESCO World Heritage Site in 1986."
    },
    {
      "id": 30,
      "title": "Taj Mahal",
      "Descrip": "The Taj Mahal (/ˌtɑːdʒ məˈhɑːl, ˌtɑːʒ-/; lit. 'Crown of the Palace')[4][5][6] is an ivory-white marble mausoleum on .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Taj_Mahal_%28Edited%29.jpeg/1280px-Taj_Mahal_%28Edited%29.jpeg",
      "c_discription": "The Taj Mahal (/ˌtɑːdʒ məˈhɑːl, ˌtɑːʒ-/; lit. 'Crown of the Palace')[4][5][6] is an ivory-white marble mausoleum on the right bank of the river Yamuna in Agra, Uttar Pradesh, India. It was commissioned in 1631 by the fifth Mughal emperor, Shah Jahan (r. 1628–1658) to house the tomb of his beloved wife, Mumtaz Mahal; it also houses the tomb of Shah Jahan himself. The tomb is the centrepiece of a 17-hectare (42-acre) complex, which includes a mosque and a guest house, and is set in formal gardens bounded on three sides by a crenellated wall.</br></br> Construction of the mausoleum was essentially completed in 1643, but work continued on other phases of the project for another 10 years. The first ceremony held at the mausoleum was an observance by Shah Jahan, on 6 February 1643, of the 12th anniversary of the death of Mumtaz Mahal. The mausoleum was opened at that time to thousands of mourners.</br></br> The Taj Mahal complex is believed to have been completed in its entirety in 1653 at a cost estimated at the time to be around ₹32 million, which in 2023 would be approximately ₹35 billion (US$498 million).[8] The construction project employed some 20,000 artisans under the guidance of a board of architects led by Ustad Ahmad Lahori, the emperor's court architect. Various types of symbolism have been employed in the Taj to reflect natural beauty and divinity.</br></br> he Taj Mahal was designated as a UNESCO World Heritage Site in 1983 for being 'the jewel of Islamic art in India and one of the universally admired masterpieces of the world's heritage'. It is regarded by many as the best example of Mughal architecture and a symbol of India's rich history. The Taj Mahal attracts around 5 million visitors a year,[3]and in 2007 it was declared a winner of the New 7 Wonders of the World (2000–2007) initiative."
    }
  ],
  "South": [
    {
      "id": 31,
      "title": "Polonnaruwa",
      "Descrip": "The modern town of Polonnaruwa is also known as New Town, and the other part of Polonnaruwa remains as....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Polonnaruwa.jpg/1280px-Polonnaruwa.jpg",
      "c_discription": "Poḷonnaruwa, (Sinhala: පොළොන්නරුව, romanized: Poḷonnaruva; Tamil: பொலன்னறுவை, romanized: Polaṉṉaṟuvai) also referred as Pulathisipura and Vijayarajapura in ancient times, is the main town of Polonnaruwa District in North Central Province, Sri Lanka. The modern town of Polonnaruwa is also known as New Town, and the other part of Polonnaruwa remains as the royal ancient city of the Kingdom of Polonnaruwa.</br> </br> The second oldest of all Sri Lanka's kingdoms, Polonnaruwa was first established as a military post by the Sinhalese kingdom.[1] It was renamed Jananathamangalam by the Chola dynasty after their successful invasion of the country's then capital, Anuradhapura, in the 10th century. The Ancient City of Polonnaruwa has been declared a World Heritage Site.</br> </br> Modern Polonnaruwa is undergoing a major development project known as the 'Awakening of Polonnaruwa,' championed by former President Maithripala Sirisena. It envisions the development of all sectors in Polonnaruwa including roads, electricity, agriculture, education, health and environment."
    },
    {
      "id": 32,
      "title": "Sigiriya",
      "Descrip": "Sigiriya or Sinhagiri (Lion Rock Sinhala: සීගිරිය, Tamil: சிகிரியா/சிங்ககிரி, pronounced see-gi-ri-yə) is an  ......",
      "img": "https://upload.wikimedia.org/wikipedia/commons/4/4c/Beauty_of_Sigiriya_by_Binuka.jpg",
      "c_discription": "Sigiriya or Sinhagiri (Lion Rock Sinhala: සීගිරිය, Tamil: சிகிரியா/சிங்ககிரி, pronounced see-gi-ri-yə) is an ancient rock fortress located in the northern Matale District near the town of Dambulla in the Central Province, Sri Lanka. It is a site of historical and archaeological significance that is dominated by a massive column of granite approximately 180 m (590 ft) high.</br> </br> According to the ancient Sri Lankan chronicle the Cūḷavaṃsa, this area was a large forest, then after storms and landslides it became a hill and was selected by King Kashyapa (AD 477–495) for his new capital. He built his palace on top of this rock and decorated its sides with colourful frescoes. On a small plateau about halfway up the side of this rock he built a gateway in the form of an enormous lion. The name of this place is derived from this structure; Siṃhagiri, the Lion Rock. </br> </br> The capital and the royal palace were abandoned after the king's death. It was used as a Buddhist monastery until the 14th century. Sigiriya today is a UNESCO listed World Heritage Site. It is one of the best preserved examples of ancient urban planning."
    },
    {
      "id": 33,
      "title": "Mohenjo-daro",
      "Descrip": "Mohenjo-daro (/moʊˌhɛndʒoʊ ˈdɑːroʊ/; Sindhi: موهن جو دڙو, lit. 'Mound of the Dead Men'; Urdu: موئن جو دڑو [muˑənⁱ dʑoˑ d̪əɽoˑ]) is an archaeological site in  .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Mohenjodaro_-_view_of_the_stupa_mound.JPG/1280px-Mohenjodaro_-_view_of_the_stupa_mound.JPG",
      "c_discription": "Mohenjo-daro (/moʊˌhɛndʒoʊ ˈdɑːroʊ/; Sindhi: موهن جو دڙو, lit. 'Mound of the Dead Men'; Urdu: موئن جو دڑو [muˑənⁱ dʑoˑ d̪əɽoˑ]) is an archaeological site in Larkana District, Sindh, Pakistan. Built c. 2500 BCE, it was the largest settlement of the ancient Indus Valley Civilisation, and one of the world's earliest major cities, contemporaneous with the civilizations of ancient Egypt, Mesopotamia, Minoan Crete, and Norte Chico.</br> </br> With an estimated population of at least 40,000 people, Mohenjo-daro prospered for several centuries, but by c. 1700 BCE had been abandoned,[4] along with other large cities of the Indus Valley Civilization. </br> </br>The site was not rediscovered until the 1920s. Significant excavation has since been conducted at the site of the city, which was designated a UNESCO World Heritage Site in 1980, the first site in South Asia to be so designated.[5] The site is currently threatened by erosion and improper restoration."
    },
    {
      "id": 34,
      "title": "Nalanda mahavihara",
      "Descrip": "Nalanda (IAST: Nālandā, pronounced [naːlən̪d̪aː]) was a renowned Buddhist mahavihara (great monastery) in ancient and ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Temple_No.-_3%2C_Nalanda_Archaeological_Site.jpg/1280px-Temple_No.-_3%2C_Nalanda_Archaeological_Site.jpg",
      "c_discription": "Nalanda (IAST: Nālandā, pronounced [naːlən̪d̪aː]) was a renowned Buddhist mahavihara (great monastery) in ancient and medieval Magadha (modern-day Bihar), eastern India.[4][5][6] Nalanda is considered to be among the greatest centers of learning in the ancient world. It was located near the city of Rajagriha (now Rajgir) and about 90 kilometres (56 mi) southeast of Pataliputra (now Patna). Operating from 427 until 1197 CE, Nalanda played a vital role in promoting the patronage of arts and academics during the 5th and 6th century CE, a period that has since been described as the 'Golden Age of India' by scholars.</br></br> Nalanda was established during the Gupta Empire era (c. 3rd–6th century CE),[10] and was supported by numerous Indian and Javanese patrons – both Buddhists and non-Buddhists.[11][12] Nalanda continued to thrive with the support of the rulers of the Pala Empire (r. 750–1161 CE). After the fall of the Palas, the institution was eventually abandoned. Nalanda may have been attacked and damaged by Muhammad Bakhtiyar Khalji (c. 1200), but it also managed to remain operational for decades (or possibly even centuries) following the raids.</br></br> Over some 750 years, Nalanda's faculty included some of the most revered scholars of Mahayana Buddhism. The curriculum of Nalanda included major Buddhist philosophies like Madhyamaka, Yogachara and Sarvastivada, as well as other subjects like the Vedas, grammar, medicine, logic, mathematics,[16] astronomy[17] and alchemy.[18] The university had a renowned library that was a key source for the Sanskrit texts that were transmitted to East Asia by pilgrims like Xuanzang and Yijing.[19] Many texts composed at Nalanda played an important role in the development of Mahayana and Vajrayana. They include the works of Dharmakirti, the Bodhisattvacaryāvatāra of Shantideva, and the Mahavairocana Tantra. </br></br> The current site of Nalanda is a UNESCO World Heritage Site.[23] In 2010, the Government of India passed a resolution to revive the famous university, and a contemporary institute, Nalanda University, was established at Rajgir.[24] It has been listed as an 'Institute of National Importance' by the Government of India."
    },
    {
      "id": 35,
      "title": "Sanchi",
      "Descrip": "Sanchi Stupa is a Buddhist complex, famous for its Great Stupa, on a hilltop at .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/East_Gateway_-_Stupa_1_-_Sanchi_Hill_2013-02-21_4398.JPG/800px-East_Gateway_-_Stupa_1_-_Sanchi_Hill_2013-02-21_4398.JPG",
      "c_discription": "Sanchi Stupa is a Buddhist complex, famous for its Great Stupa, on a hilltop at Sanchi Town in Raisen District of the State of Madhya Pradesh, India. It is located, about 23 kilometers from Raisen town, district headquarter and 46 kilometres (29 mi) north-east of Bhopal, capital of Madhya Pradesh.</br></br> The Great Stupa at Sanchi is one of the oldest stone structures in India, and an important monument of Indian Architecture.[1] It was originally commissioned by the Mauryan emperor Ashoka the Great in the 3rd century BCE. Its nucleus was a simple hemispherical brick structure built over the relics of the Buddha. It was crowned by the chatra, a parasol-like structure symbolising high rank, which was intended to honour and shelter the relics. The original construction work of this stupa was overseen by Ashoka, whose wife Devi was the daughter of a merchant of nearby Vidisha. Sanchi was also her birthplace as well as the venue of her and Ashoka's wedding. In the 1st century BCE, four elaborately carved toranas (ornamental gateways) and a balustrade encircling the entire structure were added. The Sanchi Stupa built during the Mauryan period was made of bricks. The composite flourished until the 11th century. </br> </br> Sanchi is the center of a region with a number of stupas, all within a few miles of Sanchi, including Satdhara (9 km to the W of Sanchi, 40 stupas, the Relics of Sariputra and Mahamoggallana, now enshrined in the new Vihara, were unearthed there), Bhojpur (also called Morel Khurd, a fortified hilltop with 60 stupas) and Andher (respectively 11 km and 17 km SE of Sanchi), as well as Sonari (10 km SW of Sanchi).[2][3] Further south, about 100 km away, is Saru Maru. Bharhut is 300 km to the northeast."
    },
    {
      "id": 36,
      "title": "Takht-i-Bahi",
      "Descrip": "Takht-i-Bahi (Pashto/Urdu: تختِ باہی, lit. 'throne of the water spring'), is an Indo-Parthian archaeological site of  ...",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Takht-e-bahi.jpg/1280px-Takht-e-bahi.jpg",
      "c_discription": "Takht-i-Bahi (Pashto/Urdu: تختِ باہی, lit. 'throne of the water spring'), is an Indo-Parthian archaeological site of an ancient Buddhist monastery in Mardan, Khyber-Pakhtunkhwa, Pakistan. The site is considered among the most important relics of Buddhism in all of what was once Gandhara,[1] and has been 'exceptionally well-preserved.'</br></br> The monastery was founded in the 1st century CE,[2] and was in use until the 7th century.[1] The complex is regarded by archaeologists as being particularly representative of the architecture of Buddhist monastic centers from its era.[3] Takht-i-Bahi was listed as a UNESCO World Heritage Site in 1980."
    },
    {
      "id": 37,
      "title": "Seri Bahlol",
      "Descrip": "Seri Bahlol (Urdu: سری بہلول), also Sahr-i Bahlol or Sahri Bahlol, is a city and archaeological site located ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Seri-Bahlol_Showing_village_view_and_agriculture_land.JPG/1280px-Seri-Bahlol_Showing_village_view_and_agriculture_land.JPG",
      "c_discription": "Seri Bahlol (Urdu: سری بہلول), also Sahr-i Bahlol or Sahri Bahlol, is a city and archaeological site located near Takht-i-Bahi, in Mardan District, about 70 kilometer north-west of Peshawar, Khyber Pakhtunkhwa, Pakistan.</br></br> Seri Bahlol is a historical place and it has been included in the UNESCO World Heritage List since 1980. The ruins of Seri Bahlol are the remnants of a small ancient fortified town built during the Kushan period. The city was protected during the time of John Marshall.</br></br> It contains the remains of Buddha, which have not been properly excavated. Antiques such as statues, coins, utensils and jewellery are commonly found. The local people continue illegal excavation in their homes and land, damaging the historical monuments. Some of the local dealers of antiques misguide the local population and instigate them to involve in illegal excavation. It requires national and international attention in order to reserve the remnants at Seri Bahlol.</br> </br> The word 'Seri Bahlol' has been explained by various people in different ways. The local people, however, explains that this is a combination of two Hindi words 'Sheri' means Sir and 'Bahlol' the name of a prominent political and religious leader of the area. However, the name is not as old as the village Seri Bahlol. The village is located on a hillock protected by a well sophisticated stone wall which was constructed under the Kushans. The wall is damaged in several places, but it is still visible in many places. The village is surrounded by fertile land where local people practice agriculture. For the last few years, the rapid population growth has engulfed the agriculture land which is a risk for food security."
    },
    {
      "id": 38,
      "title": "Central Highlands of Sri Lanka",
      "Descrip": "Central Highlands of Sri Lanka is a recognised World Heritage Site in Sri Lanka. The site comprises  ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Sri_Pada_02.jpg/1280px-Sri_Pada_02.jpg",
      "c_discription": "Central Highlands of Sri Lanka is a recognised World Heritage Site in Sri Lanka. The site comprises the Peak Wilderness Protected Area, the Horton Plains National Park and the Knuckles Conservation Forest. These are rain forests, where the elevation reaches 2,500 metres (8,200 ft) above sea level. The region harbors a variety of mammal species including the bear monkey, Trachypithecus vetulus monticola, (a subspecies of purple-faced langur) and the Horton Plains slender loris, Loris tardigradus nycticeboides, (a subspecies of red slender loris).</br></br> his is the first Sri Lankan World Heritage site to be designated in 22 years, since the Sinharaja Forest Reserve was enlisted in 1988.[2] Originally submitted for inscription as a mixed cultural and natural site, the Committee recognized only the natural values of the site.[3] On 31 July 2010, the World Heritage Committee holding its 34th session in Brasília inscribed Central Highlands of Sri Lanka and Papahānaumokuākea of Hawaii as new World Heritage Sites."
    },
    {
      "id": 39,
      "title": "Chitwan National Park",
      "Descrip": "Chitwan National Park is the first national park of Nepal. It was established in 1973 as the Royal .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Chitwan_swamp.jpg/1280px-Chitwan_swamp.jpg",
      "c_discription": "Chitwan National Park is the first national park of Nepal. It was established in 1973 as the Royal Chitwan National Park and was granted the status of a World Heritage Site in 1984.[1] It covers an area of 952.63 km2 (367.81 sq mi) in the subtropical Inner Terai lowlands of south-central Nepal in Nawalpur, Chitwan, Makwanpur and Parsa Districts. It ranges in elevation from about 100 m (330 ft) in the river valleys to 815 m (2,674 ft) in the Sivalik Hills.</br></br> In the north and west of the protected area the Narayani-Rapti river system forms a natural boundary to human settlements. Adjacent to the east of Chitwan National Park is Parsa National Park, contiguous in the south is the Indian Tiger Reserve Valmiki National Park. The coherent protected area of 2,075 km2 (801 sq mi) represents the Tiger Conservation Unit (TCU) Chitwan-Parsa-Valmiki, which covers a 3,549 km2 (1,370 sq mi) huge block of alluvial grasslands and subtropical moist deciduous forests. </br></br> Chitwan has a humid subtropical monsoon influenced climate (Cwa) with high humidity all through the year.[4] The area is located in the central climatic zone of the Himalayas, where monsoon starts in mid June and eases off in late September. During these 14–15 weeks most of the 2,500 mm (98 in) annual precipitation falls. After mid-October, the monsoon clouds retreat, humidity drops off, and the top daily temperature gradually subsides from around 36 °C (97 °F) to 18 °C (64 °F). Nights cool down to 5 °C (41 °F) until late December, when it usually rains softly for a few days. Then temperatures start rising gradually."
    },
    {
      "id": 40,
      "title": "Buddhas of Bamiyan",
      "Descrip": "The Buddhas of Bamiyan were two possibly 6th-century[3] monumental Buddhist statues in the .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/4/46/Buddha_of_Bamiyan.jpg",
      "c_discription": "The Buddhas of Bamiyan were two possibly 6th-century[3] monumental Buddhist statues in the Bamiyan Valley of Afghanistan. Located 130 kilometres (81 mi) to the northwest of Kabul, at an elevation of 2,500 metres (8,200 ft), carbon dating of the structural components of the Buddhas has determined that the smaller 38 m (125 ft) 'Eastern Buddha' was built around 570 CE, and the larger 55 m (180 ft) 'Western Buddha' was built around 618 CE, which would date both to the time when the Hephthalites ruled the region. As a UNESCO World Heritage Site of historical Afghan Buddhism, it was a holy site for Buddhists on the Silk Road.[6] However, in March 2001, both statues were destroyed by the Taliban following an order from their leader Mullah Muhammad Omar;[7] the Taliban government of the Islamic Emirate had condemned the Bamiyan Buddhas as idols, invoking the Muslim concept of shirk.[8][9] International and local opinion strongly condemned the destruction of the Buddhas.</br></br> The statues represented a later evolution of the classic blended style of Greco-Buddhist art at Gandhara.[11] The larger statue was named 'Salsal' ('the light shines through the universe') and was referred as a male. The smaller statue is called 'Shah Mama' ('Queen Mother') and is identified as a female figure.[12][13] Technically, both were reliefs: at the rear, they each merged into the cliff wall. The main bodies were hewn directly from the sandstone cliffs, but details were modeled in mud mixed with straw, coated with stucco. This coating, the majority of which wore away long ago, was painted to enhance the expressions of the faces, hands, and folds of the robes; the larger one was painted carmine red, and the smaller one was painted multiple colours.[14] The lower parts of the statues' arms were constructed from the same mud-straw mix, supported on wooden armatures. It is believed that the upper parts of their faces consisted of huge wooden masks. </br></br> Since the 2nd century CE, Bamiyan had been a Buddhist religious site on the Silk road under the Kushans, remaining so until the Islamic conquests of 770 CE, and finally coming under the Turkic Ghaznavid rule in 977 CE.[1] In 1221, Genghis Khan, invaded the Bamiyan Valley, wiping out most of its population but leaving the Bamiyan Buddhas undamaged.[15][16] Later in the 17th century, Mughal emperor Aurangzeb briefly ordered the use artillery to destroy the statues, causing some damage, though the Buddhas survided without any major harm. </br></br> The Buddhas had been surrounded by numerous caves and surfaces decorated with paintings.[20] It is thought that these mostly dated from the 6th to 8th centuries CE and had come to an end with the Muslim conquests of Afghanistan.[20] The smaller works of art are considered as an artistic synthesis of Buddhist art and Gupta art from ancient India, with influences from the Sasanian Empire and the Byzantine Empire, as well as the Tokhara Yabghus."
    }
  ]
}
